{
  "AlbumRes": {
    "NewAlbumArtistDesc": "Artiesten geassocieerd met dit album.",
    "NewAlbumInfo": "Het album moet minstens één nummer gerelateerd aan Touhou hebben om toegestaan te zijn op TouhouDB. Onofficiële fan-gemaakte compilaties (bootlegs) zijn ook niet toegestaan. Voor meer informatie, zie de Hulp/Richtlijnen."
  },
  "ArtistRes": {
    "AuthoredBy": "TouhouDB account",
    "NewArtistExternalLink": "Externe link (naar de website van de artiest, Touhou wiki, NND MyList etc.)"
  },
  "HomeRes": {
    "SiteDescription": "TouhouDB is een Touhou muziekdatabase met vertaalde artiesten, albums en nummers.",
    "Welcome": "Welkom bij de Touhou muziek Database!",
    "WelcomeSubtitle": "De database voor Touhou muziek, met artiesten, discografie, promotievideo's en meer, onderhouden door de gemeenschap."
  },
  "LayoutRes": {
    "Keywords": "Touhou",
    "PaypalDonateTitle": "",
    "SiteName": "TouhouDB",
    "SiteTitle": "Touhou Muziekdatabase"
  },
  "SongRes": {
    "NewSongInfo": "Zorg ervoor dat het nummer dat je toevoegt nog niet eerder toegevoegd is. Je moet op zijn minst één naam en artiest toevoegen. Een link naar de originele video is zeer wenselijk.",
    "RankingsTitle": "TouhouDB nummerranglijsten"
  },
  "UserRes": {
    "RequestVerificationInfo": "<p>\n\t\t\tAls je een producer, illustrator, animator of andere content creator bent die met Touhou muziek of video's werkt,\n\t\t\tof als je de vertegenwoordiger van een cirkel bent, kan je dit formulier gebruiken om je account te laten verifiëren door het websiteteam.\n\t\t\tNa de verificatie zal je accountnaam op de artiestenpagina(s) worden weergegeven, en andersom.\n\t\t</p>\n\t\t<p>\n\t\t\t<strong>\n\t\t\t\tJe zult moeten bewijzen dat je de rechtmatige eigenaar van de artiestenpagina bent, anders zal je aanvraag waarschijnlijk niet goedgekeurd worden.\n\t\t\t</strong>\n\t\t\tBijvoorbeeld, op je Twitter of blog je TouhouDB account linken in een post is een acceptabele manier om te bewijzen dat je bent wie je zegt dat je bent.\n\t\t\t<strong>\n\t\t\t\tJe moet ook op zijn minst één of twee geaccepteerde en afgeronde nummerbijdrages op de site hebben - je kan deze zelf aanmaken als anderen dat nog niet hebben gedaan.\n\t\t\t</strong>\n\t\t</p>\n\t\t<p>\n\t\t\tNadat je geverifiëerd bent kan je je eigen artiestenpagina goedkeuren, waarmee je beperkt wie deze kan bewerken.\n\t\t\tOp dit moment kan alleen de artiestenpagina zelf op deze manier \"beschermd\" worden - dit heeft geen effect nummers en albums.\n\t\t</p>\n\t\t<p>\n\t\t\tGelieve te begrijpen dat we het recht hebben om je aanvraag fout te keuren. De redenen hiervoor kunnen alles wat hierboven staat zijn.\n\t\t\tTenzij de reden voor het foutkeuren van je aanvraag overduidelijk is, zullen we proberen contact met je op te nemen, om je te vragen om je fouten te corrigeren zodat de aanvraag goedgekeurd kan worden.\n\t\t</p>"
  }
}