{
  "AlbumRes": {
    "NewAlbumArtistDesc": "Producers en vocalisten geassocieerd met dit album.",
    "NewAlbumInfo": "Please note that VocaDB is not UtaiteDB. <strong>The album needs to have at least one track with Vocaloid vocals to be allowed on VocaDB (other voice synthesizers such as UTAU are also allowed, but human-sung covers are not)</strong>. Unofficial fan-made compilations (bootlegs) are also not allowed. For more information, see the Help/Guidelines."
  },
  "ArtistRes": {
    "AuthoredBy": "VocaDB account",
    "NewArtistExternalLink": "External link (to artist's website, Hatsune Miku wiki, NND MyList etc.)"
  },
  "HomeRes": {
    "SiteDescription": "VocaDB is een Vocaloid muziekdatabase met vertaalde artiesten, albums en nummers.",
    "Welcome": "Welkom bij de Vocaloid Database!",
    "WelcomeSubtitle": "De database voor Vocaloid, UTAU en andere zangsynthese, met artiesten, discografie, promotievideo's en meer, onderhouden door de gemeenschap."
  },
  "LayoutRes": {
    "Keywords": "Vocaloid, VocaDB, Vocaloid database, Hatsune Miku, UTAU",
    "PaypalDonateTitle": "VocaDB is a non-profit project. All money will be used for further site development, hosting fees and software licenses.",
    "SiteName": "VocaDB",
    "SiteTitle": "Vocaloid Database"
  },
  "SongRes": {
    "NewSongInfo": "Please make sure the song you're about to submit hasn't been added before. You need to enter at least one name and artist. Link to the original PV is very desirable.\n\nPlease note that a song without Vocaloid vocals is allowed only if it's released on an album together with Vocaloid songs, or there's multiple Vocaloid covers of that song. UTAU and other voice synthesizers are allowed as well, but human-sung covers are not.",
    "RankingsTitle": "VocaDB song rankings"
  },
  "UserRes": {
    "RequestVerificationInfo": "<p>\n\t\t\tAls je een producer, illustrator, animator of andere content creator bent die met Vocaloid muziek of video's werkt,\n\t\t\tof als je de vertegenwoordiger van een cirkel bent, kan je dit formulier gebruiken om je account te laten verifiëren door het websiteteam.\n\t\t\tNa de verificatie zal je accountnaam op de artiestenpagina(s) worden weergegeven, en andersom.\n\t\t</p>\n\t\t<p>\n\t\t\t<strong>\n\t\t\t\tJe zult moeten bewijzen dat je de rechtmatige eigenaar van de artiestenpagina bent, anders zal je aanvraag waarschijnlijk niet goedgekeurd worden.\n\t\t\t</strong>\n\t\t\tBijvoorbeeld, op je Twitter of blog je VocaDB account linken in een post is een acceptabele manier om te bewijzen dat je bent wie je zegt dat je bent.\n\t\t\t<strong>\n\t\t\t\tJe moet ook op zijn minst één of twee geaccepteerde en afgeronde (Vocaloid of UTAU) nummerbijdrages op de site hebben - je kan deze zelf aanmaken als anderen dat nog niet hebben gedaan.\n\t\t\t</strong>\n\t\t</p>\n\t\t<p>\n\t\t\tNadat je geverifiëerd bent kan je je eigen artiestenpagina goedkeuren, waarmee je beperkt wie deze kan bewerken.\n\t\t\tOp dit moment kan alleen de artiestenpagina zelf op deze manier \"beschermd\" worden - dit heeft geen effect nummers en albums.\n\t\t</p>\n\t\t<p>\n\t\t\tGelieve te begrijpen dat we het recht hebben om je aanvraag fout te keuren. De redenen hiervoor kunnen alles wat hierboven staat zijn.\n\t\t\tTenzij de reden voor het foutkeuren van je aanvraag overduidelijk is, zullen we proberen contact met je op te nemen, om je te vragen om je fouten te corrigeren zodat de aanvraag goedgekeurd kan worden.\n\t\t</p>"
  }
}
