{
  "AlbumRes": {
    "NewAlbumArtistDesc": "Artists associated with this album.",
    "NewAlbumInfo": "The album needs to have at least one track related to Touhou to be allowed on TouhouDB. Unofficial fan-made compilations (bootlegs) are also not allowed. For more information, see the Help/Guidelines."
  },
  "ArtistRes": {
    "AuthoredBy": "TouhouDB account",
    "NewArtistExternalLink": "Externer Link (zu einer Künstler-Webseite, Touhou Wiki, NND MyList etc.)"
  },
  "HomeRes": {
    "SiteDescription": "TouhouDB ist eine Touhou Musikdatenbank mit übersetzten Künstlern, Alben und Songs.",
    "Welcome": "Welcome to Touhou music database!",
    "WelcomeSubtitle": "Die kollaborative Datenbank für Touhou-Musik, mit Künstlern, Diskografie, PVs und mehr."
  },
  "LayoutRes": {
    "Keywords": "Touhou",
    "PaypalDonateTitle": "",
    "SiteName": "TouhouDB",
    "SiteTitle": "Touhou Music Database"
  },
  "SongRes": {
    "NewSongInfo": "Bitte stelle sicher, dass deine Song-Einreichung bislang noch nicht existiert. Du musst mindestens einen Namen und einen Künstler nennen. Ein Link zum originalen PV ist sehr wünschenswert.",
    "RankingsTitle": "TouhouDB song rankings"
  },
  "UserRes": {
    "RequestVerificationInfo": "<p>\n\t\t\tWenn du ein Produzent, Illustrator, Animator oder ein anderer Content-Ersteller bist, der mit Touhou Musik oder Videos arbeitet oder ein Vertreter eines Personenkreises bist, kannst du dieses Formular verwenden, um die Überprüfung deines Kontos durch das Personal der Webseite zu beantragen. Nach der Überprüfung wird dein Profil im Künstler-Eintrag angezeigt, und umgekehrt, auf deinem Profil der Künstler-Eintrag.\n\t\t</p>\n\t\t<p>\n\t\t\t<strong>\n\t\t\t\tDu musst einen Beweis dafür liefern, dass du der rechtmäßige Besitzer dieses Eintrags bzw. Künstlers bist. Andernfalls wird die Anfrage abgelehnt.\n\t\t\t</strong>\n\t\t\tEine Möglichkeit die Identität zu beweisen, wäre zum Beispiel auf dem eigenen Twitter oder Blog zu posten und die Verifizierungsanfrage dort zu erwähnen oder ähnliches. Zusätzlich sollte das Twitter- oder Blog-Konto mit dem TouhouDB-Konto verlinkt werden.\n\t\t\t<strong>\n\t\t\t\tDu solltest auch mindestens ein oder zwei akzeptierte und fertig gestellte Songeinträge auf der Seite haben – Du kannst diese auch selbst erstellen.\n\t\t\t</strong>\n\t\t</p>\n\t\t<p>\n\t\t\tNach der erfolgreichen Überprüfung kannst du deinen Künstlereintrag als \"genehmigt\" markieren, um so zu beschränken wer ihn bearbeiten kann. Momentan kann nur der Künstlereintrag selbst auf diese Weise \"geschützt\" werden - Songs und Alben sind davon nicht betroffen.\n\t\t</p>\n\t\t<p>\n\t\t\tBitte verstehe, dass wir uns das Recht vorbehalten, die Anfrage abzulehnen. Die Gründe dafür sind unter anderem die bereits oben genannten. Sofern der Grund für die Ablehnung der Anfrage nicht offensichtlich ist, werden wir versuchen, dich zu kontaktieren und dich zu bitten, die Fehler zu korrigieren, damit die Anfrage genehmigt werden kann.\n\t\t</p>"
  }
}