{
  "AlbumRes": {
    "NewAlbumArtistDesc": "Produzenten und Sänger in Verbindung mit diesem Album.",
    "NewAlbumInfo": "Bitte beachte, dass es sich bei VocaDB nicht um UtaiteDB handelt. <strong>Das Album muss mindestens einen Song mit Vocaloid-Stimmen beinhalten um die Zustimmung von VocaDB zu erhalten (andere Sprach-Synthesizer wie UTAU sind ebenfalls erlaubt, aber von Menschen gesungene Cover sind es nicht)</strong>. Inoffizielle Fan-gemachte Kompilationen (Bootlegs) sind auch nicht erlaubt. Für weitere Informationen sieh dir die Hilfe bzw. die Richtlinien an."
  },
  "ArtistRes": {
    "AuthoredBy": "VocaDB-Konto",
    "NewArtistExternalLink": "Externer Link (zu einer Künstler-Webseite, Hatsune Miku Wiki, NND MyList etc.)"
  },
  "HomeRes": {
    "SiteDescription": "VocaDB ist eine Vocaloid Musikdatenbank mit übersetzten Künstlern, Alben und Songs.",
    "Welcome": "Willkommen bei der Vocaloid Database!",
    "WelcomeSubtitle": "Die kollaborative Datenbank für Vocaloid, UTAU und andere Gesangssynthesizer, mit Künstlern, Diskografie, PVs und mehr."
  },
  "LayoutRes": {
    "Keywords": "Vocaloid, VocaDB, Vocaloid database, Hatsune Miku, UTAU",
    "PaypalDonateTitle": "VocaDB is a non-profit project. All money will be used for further site development, hosting fees and software licenses.",
    "SiteName": "VocaDB",
    "SiteTitle": "Vocaloid Database"
  },
  "SongRes": {
    "NewSongInfo": "Bitte versichere dich, dass der Song den du einreichen willst noch nicht hinzugefügt wurde. Du musst mindestens einen Namen und einen Künstler angeben. Ein Link zu dem originalen PV ist sehr wünschenswert.<br /><br />\nBitte beachte, dass Songs ohne Vocaloid-Stimmen nur genehmigt werden, wenn sie sich auf einem Album mit Vocaloid-Songs befinden. UTAU und andere Sprach-Synthesizer sind auch erlaubt, aber von Menschen gesungene Cover sind es nicht.",
    "RankingsTitle": "VocaDB Song Rankings"
  },
  "UserRes": {
    "RequestVerificationInfo": "<p>\n\t\t\tWenn du ein Produzent, Illustrator, Animator oder ein anderer Content-Ersteller bist, der mit Vocaloid Musik oder Videos arbeitet oder ein Vertreter eines Personenkreises bist, kannst du dieses Formular verwenden, um die Überprüfung deines Benutzerkontos durch das Personal der Webseite zu beantragen. Nach der Überprüfung wird dein Profil im Künstler-Eintrag angezeigt, und umgekehrt, auf deinem Profil der Künstler-Eintrag.\n\t\t</p>\n\t\t<p>\n\t\t\t<strong>\n\t\t\t\tDu musst einen Beweis dafür liefern, dass du der rechtmäßige Besitzer dieses Eintrags bzw. Künstlers bist. Andernfalls wird die Anfrage abgelehnt.\n\t\t\t</strong>\n\t\t\tEine Möglichkeit die Identität zu beweisen, wäre zum Beispiel auf dem eigenen Twitter oder Blog zu posten und die Verifizierungsanfrage dort zu erwähnen oder ähnliches. Zusätzlich sollte das Twitter- oder Blog-Konto mit dem VocaDB-Konto verlinkt werden.\n\t\t\t<strong>\n\t\t\t\tDu solltest auch mindestens ein oder zwei akzeptierte und fertig gestellte Songeinträge (Vocaloid oder UTAU) auf der Seite haben – Du kannst diese auch selbst erstellen.\n\t\t\t</strong>\n\t\t</p>\n\t\t<p>\n\t\t\tNach der Verifizierung kannst du deinen Künstlereintrag als \"genehmigt\" markieren, um so zu beschränken wer ihn bearbeiten kann. Momentan kann nur der Künstlereintrag selbst auf diese Weise \"geschützt\" werden - Songs und Alben sind davon nicht betroffen.\n\t\t</p>\n\t\t<p>\n\t\t\tBitte verstehe, dass wir uns das Recht vorbehalten, die Anfrage abzulehnen. Die Gründe dafür sind unter anderem die bereits oben genannten. Sofern der Grund für die Ablehnung der Anfrage nicht offensichtlich ist, werden wir versuchen, dich zu kontaktieren und dich zu bitten, die Fehler zu korrigieren, damit die Anfrage genehmigt werden kann.\n\t\t</p>"
  }
}
