Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/Song/CreateStrings.*.resx
Languages: pt, ru

# ArtistDesc
source: Producers, vocalists and Vocaloids associated with this song.
pt: Produtores, vocalistas e Vocaloids associados com esta música.
ru: Продюсеры и вокалисты, относящиеся к этой песне.

# ArtistsInfo
source: Artists (need at least 1)
pt: Artistas (é preciso pelo menos 1)
ru: Артисты (минимум 1)

# Draft
source: This entry is a draft
pt: Esta página está em construção.
ru: Эта запись - черновик

# DuplicatePV
source: It seems this PV has already been added to the database.
pt: Este PV já foi adicionado à base de dados.

# Name
source: Name (need at least one)
pt: Nome (precisa de pelo menos um)
ru: Название (хотя бы одно)

# NameHelp
source: If the entry has a non-English (for example Japanese) name, or if the language of the name is unknown, input that into the Non-English name field. If known, input the romanized name as well. If the official name of the entry is in English, or the there is a known English translation, input that into the English name field.
pt: Se a página original não é Inglês (por exemplo, Japonês), ou se o nome está numa língua desconhecida, introduza isso mesmo no campo Não-Inglês. Se puder, introduza o nome romanizado também. Se o nome oficial é Inglês, ou se há uma tradução inglesa, introduza isso no campo Inglês.
ru: Поле для "Неанглийского" названия - для названий на любом другом языке (включая японский и неопределённый пользователем). Добавление транслитерированного на английский названия ("ромадзи" если с японского) весьма приветствуется.

# NeedArtist
source: Need at least one artist.
pt: Precisa de pelo menos um artista.
ru: Нужен хотя бы один артист.

# NoArtistsToName
source: Do not enter artist names into the name field. Instead, use the artists list.
pt: Não introduza nomes de artistas no campo de nome. Utilize a lista de artistas.
ru: Название трека не должно содержать имени артиста - для этого есть отдельное специальное поле.

# OriginalPV
source: URL to the original PV (such as NicoNicoDouga or Youtube)
pt: URL do PV original (NicoNicoDouga, YouTube, etc)
ru: Ссылка на оригинальное PV (NicoNicoDouga, Youtube или Vimeo)

# ReprintPV
source: URL to the reprint of the PV (such as NicoNicoDouga or Youtube)
pt: URL para o reprint do PV (como NicoNicoDouga ou YouTube)
ru: Cсылка на копию (NicoNicoDouga, Youtube или Vimeo)

source: Song type
pt: Tipo de música
ru: Тип песни

# SubmitSong
source: Add a new song to the database
pt: Adicionar uma música nova à base de dados
ru: Добавить новую песню

# UnableToCreateSong
source: Unable to create song. Please correct the errors and try again.
pt: Erro ao criar a música. Corrija os erros e tente outra vez.
ru: Не удалось добавить песню. Исправьте данные и попробуйте снова.

# ArtistHelp
source: If the artist cannot be found it probably hasn't been added yet. Check other possible spellings of that artist's name, and if you're confident there's no entry yet, please create one using the "Add an artist" menu. You can do this after the song has already been created. You can't create the artist on this page.
ru: Если найти артиста не удаётся, возможно, его нет в базе данных. Проверьте другие варианты его имени, и если уверены, что артиста в базе точно ещё нет, пожалуйста, добавьте его с помощью пункта "Добавить артиста" в главном меню сайта. Добавить артиста можно и после добавления песни. С данной страницы создать нового артиста нельзя.
