Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/Song/DetailsStrings.*.resx
Languages: es, ja

source: Add to custom list
es: Añadir a la lista personalizada
ja: リストに追加

# AddToFavorites
source: Favorite
es: Favorito
ja: お気に入りに追加

source: Add to list
es: Añadir a la lista
ja: リストに追加

source: Alternate versions
es: Versiones alternativas
ja: 他のバージョン

source: Animators
es: Animadores
ja: 動画のプロデューサー

source: Duration
es: Duración
ja: タイム

source: Embed
es: Incrustado
ja: 埋め込む

# Favorites
source: {0} favorite(s)
es: {0} favorito(s)
ja: お気に入り{0}

source: Like
es: Me gusta
ja: いいね

# Likes
source: {0} like(s)
es: {0} veces gustado
ja: いいね{0}

source: Link
ja: リンク

source: Lyrics
es: Letra
ja: 歌詞

# LyricsLC
source: lyrics
es: Letra
ja: 歌詞

source: Matching artists
es: Artistas relacionados
ja: 同じアーティスト

source: Matching likes
es: Los usuarios tambien han votado
ja: 好みごとのマッチング

source: Matching tags
es: Relacionados en base a etiquetas
ja: 同じタグ

source: New list name
es: Nombre de la lista
ja: 新しいリスト名

source: Original media
es: Multimedia original
ja: オリジナル投稿

source: Original version
es: Versión original
ja: オリジナルバージョン

source: Other artists
es: Otros artistas
ja: 他のアーティスト

source: Producers
es: Productores
ja: プロデューサー

source: Related songs
es: Canciones relacionadas
ja: 関連楽曲

source: Share
es: Compartir
ja: 共有

source: Social
ja: ソーシャルメディア

# TotalScore
source: {0} total score
es: puntuación total de {0}
ja: {0}トータルスコア

# ViewExternal
source: View on external site
es: Ver en el sitio externo
ja: 他のサイトで閲覧する

source: Vocalists
es: Vocalistas
ja: ボーカリスト

# Band
source: Band/unit
es: Banda/grupo
ja: バンド・ユニット

source: Custom lists
es: Listas personalizadas
ja: カスタムリスト

# LikedByTitle
source: Liked by
es: Gustado por
ja: 「いいね」と思ったユーザー

# FavoritedByTitle
source: Favorited by
es: Favoritizado por
ja: お気に入りユーザー

# NicoMimiDownload
source: Check NicoMimi for download
es: Checar NicoMimi para descargar
ja: ダウンロードリンクをNicoMimiでチェック

source: Notes
es: Notas
ja: メモ

source: Other media
es: Otro tipo de multimedia
ja: 他のメディア

# PoolsAndLists
source: Pools and song lists
es: Depósitos y listas de canciones
ja: プールとリスト

# RemoveFromFavorites
source: Clear my rating
es: Ya no me gusta
ja: 好評をクリア

source: Search Youtube
es: Buscar en YouTube
ja: Youtubeで検索

# ShowAllVersions
source: Show all
es: Mostrar todo
ja: すべて表示

# SongDetails
source: Song
es: Canción
ja: 曲

source: Song in lists
es: Canción en listas
ja: 曲が入ってるリスト

source: Song ratings
es: Ratings de la canción
ja: 曲の評価

# LyricsFrom
source: from
es: de
