Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/User/DetailsStrings.*.resx
Languages: es

source: About me
es: Acerca de mi

source: Account disabled
es: Cuenta deshabilitada

source: Active
es: Activo(a)

source: Additional permissions
es: Permisos adicionales

source: artist verification page
es: Página de verificación del artista

# CollectionTab
source: Collection
es: Colección

source: Comments
es: Comentarios

# CommentsMade
source: Comments
es: Comentarios

# ComposeMessage
source: Compose a message
es: Redactar un mensaje

# ConfirmDisable
source: Are you sure you want to disable this user?
es: ¿Estás seguro(a) de que quieres deshabilitar a este usuario?

source: Create new list
es: Crear nueva lista

# CustomListsTab
source: Custom lists
es: Listas personalizadas

source: Disable
es: Deshablilitar

source: Effective permissions
es: Permisos efectivos

source: Email
es: correo electrónico

# FavoriteSongsTab
source: Liked songs
es: Canciones gustadas

# FavoriteTags
source: My favorite tags
es: Mis etiquetas preferidas

# FollowedArtistsTab
source: Followed artists
es: Artistas seguidos

# ImportSongList
source: Import from YouTube or NicoNicoDouga
es: Importar de YouTube o NicoNicoDouga

source: Last login
es: Ultima sesión

source: Level
es: Nivel

source: Location
es: Ubicación

# MemberSince
source: A member since
es: Es miembro desde

source: Messages
es: Mensajes

source: My settings
es: Mi configuración

# OldNameUntil
source: (until {0})
es: (hasta {0})

source: Old usernames
es: Nombres de usuario antiguos

source: Overview
es: Vista previa

# PossibleProducerMessage
source: Are you possibly an artist (such as producer, animator or illustrator) working with Vocaloid/UTAU? If so, please see the {0}.
es: ¿A caso eres un artista (por ejemplo un productor, animador, ilustrador, etc...) trabajando con Vocaloid/UTAU? Si es así, por favor ve el {0}.

source: Power
es: Poder

# SetAvatar
source: Set your avatar at gravatar.com
es: Cambia tu avatar via gravatar.com

source: Some albums I like
es: Algunos albumes que me han gustado

source: Some artists I follow
es: Algunos artistas que sigo

source: Some songs I like
es: Algunas de las canciones que me gustan

# StatsTab
source: Statistics
es: Estadísticas

source: Submissions
es: Colaboraciones

# SupporterTitle
source: Thanks for supporting {0}!
es: ¡Gracias por tu apoyo {0}!

source: Tag votes
es: Votos en etiquetas

# Total
source: {0} total
es: {0} en total

source: Total edits
es: Ediciones en total

source: Twitter account
es: Cuenta de Twitter

source: User details
es: Detalles de usuario

source: User group
es: Grupo de usuario

# UserName
source: Name
es: Nombre

# VerifiedAccount
source: Verified artist
es: Artista verificado

source: Verified email
es: Correo electrónico verificado

source: Verified owner
es: Dueño verificado

# VisibleOnlyToMe
source: Visible only to me and staff.
es: Visible únicamente para mi y para el staff.
