Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/User/MySettingsStrings.*.resx
Languages: pt

source: About me
pt: Sobre mim

source: Access key
pt: Chave de acesso

# AccessKeyDescription
source: Access key can be used to log in to your VocaDB account from various other services without revealing your actual password. You can regenerate your access key at any time - this will invalidate the previous access key. Keep your access key secret! If you suspect your access key has been discovered by someone else, please reset it immediately.
pt: A chave de acesso pode ser usado para fazer o login na sua conta VocaDB a partir de outros sites, sem sequer revelar a sua password. Pode mudar a sua chave de acesso a qualquer altura - fazer isto invalida a chave prévia. Mantenha a sua chave em segredo! Se suspeitar que alguém a descobriu, mude-a rapidamente.

source: Account settings
pt: Definições da conta

# AnonymousActivity
source: Allow my username to be shown in the recent activity list.
pt: Permitir que o meu username seja mostrado na lista de atividade recente.

source: (Automatic)
pt: (Automático)

source: Change password
pt: Mudar de password

# ChangePasswordNotice
source: You only need to fill these if you want to change your password.
pt: Só precisa de preencher estes campos se quiser mudar de password.

source: Connect
pt: Ligar

source: Connectivity
pt: Conectividade

# CultureName
source: Date and number formatting
pt: Formato de data e números

# CurrentPass
source: Current password
pt: Password atual

# DefaultLanguageSelection
source: Preferred display language
pt: Língua da interface favorita

# EmailNote
source: Not shown to other users, used by gravatar and password resets
pt: (não mostrado a outros utilizadores, é usado pelo gravatar e para mudar a password)

# EmailOptions
source: Email notifications for private messages
pt: Notificações de email (mensagens privadas).

# EmailTaken
source: This email address already belongs to another user. If it is your address, contact support.
pt: Este email já pertence a outro utilizador. Se é o seu email, contate a administração.

source: External links
pt: Links externo

# InterfaceLanguageSelection
source: Interface language
pt: Língua da interface

# InvalidEmail
source: Please check the format of the email address.
pt: Verifique o formato do endereço de email.

source: Live preview
pt: Previsualização ao vivo

source: Location
pt: Localização

# MySettingsTitle
source: My settings
pt: Minhas definições

# NewPass
source: New password
pt: Nova password

# NewPassAgain
source: New password again
pt: Nova password (outra vez)

source: Passwords must match
pt: Passwords têm de ser iguais

# PreferredVideoService
source: Preferred streaming service
pt: Site de streaming favorito

# Privacy
source: Privacy options
pt: Opções de privacidade

source: Profile
pt: Perfil

# PublicAlbumCollection
source: Allow others to see which albums I own.
pt: Permitir que outros vejam os álbuns que comprei.

# PublicRatings
source: Allow everyone to see my song and album ratings.
pt: Permitir que todos veja as minhas classificações de músicas e álbuns.

# ReallyReset
source: Really reset code?
pt: Mudar o código?

source: Reset
pt: Mudar

source: Settings updated
pt: Definições atualizadas

# UnableToSave
source: Unable to save settings. Please correct the errors and try again.
pt: Erro ao gravar as definições. Por favor corrija os errors e tente outra vez.

# UnreadNotificationsToKeep
source: Maximum number of unread notifications
pt: Máximo número de mensagen por ler

source: Username
pt: Utilizador
