Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/Shared/EntryEditStrings.*.resx
Languages: es

# Aliases
source: Aliases (optional)
es: Pseudonimos adicionales (opcional)

# AliasesDesc
source: Aliases are additional, commonly used names for an entry. Most of the time they are not translations of the primary name, although well-known translations can be added as aliases. Aliases can be in language.
es: Los pseudonimos son adicionales. La mayoría de veces no son traducciones del nombre principal, aún así las traducciones bien conocidas y correctas pueden incluirse como pseudonimos.

source: Basic info
es: Información básica

# ConcurrentEditWarning
source: {0} also edited this entry {1} minute(s) ago.
es: {0} tambien editó esta entrada hace {1} minuto(s).

# ConcurrentEditWarningNow
source: {0} is also editing this entry right now!
es: El usuario {0} está editando esta entrada ahora mismo.

# ConfirmDelete
source: Please confirm that you wish to delete this entry. You may provide additional explanation below (optional).
es: Por favor confirma que deseas eliminar esta entrada, y escribe una explicación del porque (opcional, pero recomendado).

# DefaultLanguageSelection
source: Original language
es: Idioma original

# ExternalLinksQuickHelp
source: External links relevant to this entry. Keep in mind no illegal/direct download links will be allowed!<br /> <br /> Fill in the URL first, and description and category will be guessed automatically if the domain is known.<br /> <br /> Official: artist's official site (usually blogs, websites, Facebook etc.).<br /> Commercial: authorized sales such as Amazon and CDJapan.<br /> Reference: fansites with useful information such as wikis.<br /> Other: for those that don't fit into anything above.<br />
es: Links externos concernientes a esta entrada. Considera que links no originales (tales como descargas ilegales, reprints no autorizados, etcétera) no estan permitidos.<br /> <br /> Primero llena la casilla con la URL, si el dominio o procedencia de este resultan familiares para la base de datos, una descripción y categoría serán sugeridos automaticamente.<br /> <br /> Oficial: Sitio oficial del artista (usualmente son blogs, portafolios web, páginas de facebook, etc...).<br /> Comercial: Distribuiciones comerciales autorizadas, tales como la página de venta en Amazon, CDJapan, iTunes, etc.<br /> Referencial: Sitios colaborativos con inforamción oficial, tales como wikis.<br /> Otros: Para aquellos sitos que no encajan en ninguna de las categorías anteriores.<br />

source: Merge
es: Fusionar

# NameHelp
source: If the original name is non-English (for example Japanese), or if the language of the name is unknown, input that into the Non-English name field. If known, input the romanized name as well. If the official name of the entry is in English, or there is a known English translation, input that into the English name field.<br /> <br /> Note that you do not need to copy the missing names from others. The system will substitute those when needed. For example, lacking a romanized name, the system will automatically use English.<br /> <br /> Additional names can be entered as aliases. See more in the guide.
es: Si la entrada tiene un nombre que no está en inglés (por ejemplo, en japonés) o en algún otro idioma sin específicar, colocalo en la casilla de nombre no-inglés. Si conoces el nombre romanizado (en alfabeto latino, tambien llamado romaji) especifícalo igualmente. Si el nombre oficial de la entrada en en inglés, o tiene una traducción válida al inglés, escríbela en la casilla de nombre en inglés.<br /> <br /> Nótese que no necesitas copiar los nombres sin específicar, el sistema va a sustituir esos cuando se requiera. Por ejemplo, cuando carecen de un nombre romanizado, casos en los que el sistema usará el nombre por defecto.<br /> <br /> Los nombres adicionales se pueden incluir como pseudonimos. Para mas información ver la guía.

source: Restore
es: Restaurar

# SaveWarning
source: This entry has validation warnings. Are you sure you want to save it as finished?
es: Esta entrada tiene advertencias pre-validación. ¿Estas seguro de que lo quieres guardar como terminada?

source: Status
es: Estado

# UpdateNotes
source: Update notes (optional)
es: Notas de actualización (opcional)

# WebLinks
source: External links
es: Links externos
