{
  "AlbumRes": {
    "NewAlbumArtistDesc": "Artistas asociados con este álbum.",
    "NewAlbumInfo": "El álbum debe tener al menos una pista relacionada con Touhou para que sea admitido en TouhouDB. Tampoco se permiten compilaciones no oficiales hechas por fans. Para más información, ver Ayuda e Indicaciones."
  },
  "ArtistRes": {
    "AuthoredBy": "Cuenta de TouhouDB",
    "NewArtistExternalLink": "Enlace externo (al sitio web del artista, Touhou Wiki, NND MyList, etc.)"
  },
  "HomeRes": {
    "SiteDescription": "TouhouDB es una base de datos de música de Touhou con artistas, álbumes y canciones traducidas.",
    "Welcome": "¡Bienvenidos a la Base de Datos Musical de Touhou!",
    "WelcomeSubtitle": "La base de datos colaborativa para música de Touhou con artistas, sus discografías, PV y más."
  },
  "LayoutRes": {
    "Keywords": "Touhou",
    "PaypalDonateTitle": "",
    "SiteName": "TouhouDB",
    "SiteTitle": "Base de Datos Musical de Touhou"
  },
  "SongRes": {
    "NewSongInfo": "Asegúrese de que la canción que está a punto de enviar no se haya agregado antes. Debe añadir al menos un nombre y un artista. Es ideal añadir el enlace al PV original.",
    "RankingsTitle": "Ranking de canciones en TouhouDB"
  },
  "UserRes": {
    "RequestVerificationInfo": "<p>\n\t\t\tSi usted es un productor, ilustrador, animador o cualquier otro creador de contenido que trabaja con música o vídeos de Touhou,\n\t\t\to un representante de un círculo, puede utilizar este formulario para solicitar que el personal verifique su cuenta.\n\t\t\tDespués de la verificación, el nombre de su cuenta se mostrará en la(s) página(s) del artista y viceversa.\n\t\t</p>\n\t\t<p>\n\t\t\t<strong>\n\t\t\t\tEs obligatorio proporcionar algún tipo de prueba de que es el propietario legítimo de esa entrada; de lo contrario, es muy probable que se rechace su solicitud.\n\t\t\t</strong>\n\t\t\tPor ejemplo, publicar en su Twitter o blog y vincularlos a su cuenta de TouhouDB es una forma aceptable de demostrar que usted es quien dice ser.\n\t\t\t<strong>\n\t\t\t\tTambién debe tener al menos una o dos entradas de canciones aceptadas y finalizadas en el sitio; puede enviarlas usted mismo si alguien no lo ha hecho ya.\n\t\t\t</strong>\n\t\t</p>\n\t\t<p>\n\t\t\tTras la verificación, será capaz de aprobar su entrada de artista, lo que limita quién puede editarla.\n\t\t\tPor el momento, solo la entrada del artista en sí puede \"protegerse\" de esta manera; esto no afecta a las canciones y los álbumes.\n\t\t</p>\n\t\t<p>\n\t\t\tPor favor, comprenda que nos reservamos el derecho a rechazar su solicitud. Las razones pueden incluir cualquiera de las mencionadas anteriormente.\n\t\t\tA menos que el motivo del rechazo de la solicitud sea obvio, intentaremos comunicarnos con usted para pedirle que corrija los errores para que la solicitud pueda ser aprobada.\n\t\t</p>"
  }
}