{
  "AlbumValidationErrors": {
    "DuplicateArtist": "Un mismo artista no puede ser añadido dos veces. Por favor elimina el duplicado y edita los roles adecuadamente.",
    "NeedArtist": "El álbum necesita al menos un artista.",
    "NeedCover": "Se requiere la carátula del álbum.",
    "NeedReferences": "El álbum necesita una descripción o links de referencia.",
    "NeedReleaseYear": "Se necesita especificar el año de lanzamiento del álbum.",
    "NeedTracks": "Se requiere la lista de canciones del álbum.",
    "NeedType": "Se necesita especificar el tipo de grabación.",
    "UnspecifiedNames": "Se requiere el nombre principal del álbum."
  },
  "ArtistCategoriesNames": {
    "Animator": "Animador",
    "Band": "Banda",
    "Circle": "Círculo",
    "Illustrator": "Ilustrador",
    "Label": "Sello discográfico",
    "Other": "Otro",
    "Producer": "Productor",
    "Subject": "Tema",
    "Vocalist": "Vocalista"
  },
  "ArtistTypeNames": {
    "Circle": "Círculo",
    "Label": "Sello discográfico",
    "OtherVocalist": "Otro vocalista",
    "Producer": "Productor musical",
    "Unknown": "No especificado",
    "UTAU": "UTAU",
    "Vocaloid": "Vocaloid",
    "OtherGroup": "Otro grupo",
    "Animator": "Productor de animación",
    "OtherIndividual": "Otro individuo",
    "Illustrator": "Ilustrador",
    "Lyricist": "Letrista",
    "OtherVoiceSynthesizer": "Otro sintetizador de voz",
    "Band": "Banda/grupo",
    "Utaite": "Utaite",
    "CeVIO": "CeVIO",
    "Vocalist": "Vocalista",
    "Character": "Personaje",
    "SynthesizerV": "Synthesizer V",
    "CoverArtist": "Artista de covers"
  },
  "ArtistValidationErrors": {
    "NeedReferences": "El artista requiere de una descripción o al menos un link de referencia externo.",
    "NeedType": "Se requiere especificar el tipo de artista.",
    "UnnecessaryPName": "No se necesita añadir el nombre del artista con y sin el sufijo \"P\".",
    "UnspecifiedNames": "Se requiere especificar el nombre principal del artista."
  },
  "ExtSites": {
    "Autogenerated": "(autogenerado)",
    "Search": "Buscar {{0}}"
  },
  "SongValidationErrors": {
    "DuplicateArtist": "Un mismo artista no puede ser añadido dos veces. Por favor borre el duplicado y edite los roles apropiadamente.",
    "NeedArtist": "La canción requiere que se especifique al menos un artista.",
    "NeedOriginal": "Las canciones derivadas deben tener una versión original especificada si está en la base de datos, o la versión original debe mencionarse en las notas.",
    "NeedProducer": "La canción requiere que se especifique al menos un rol de productor (compositor, arreglista, animador, etc).",
    "NeedReferences": "Se requieren notas, PVs o links de referencia de la canción.",
    "NeedType": "Se requiere especificar el tipo de canción.",
    "NonInstrumentalSongNeedsVocalists": "Esta canción no tiene vocalistas. Los instrumentales originales deben ser etiquetados como 'instrumental' (también aplica para versiones de karaoke). Si no, se deben especificar los vocalistas.",
    "RedundantEvent": "No es necesario especificar el mismo evento de lanzamiento para la canción y el álbum.",
    "RedundantRoles": "No es necesario especificar los roles del productor cuando ese productor es el único.",
    "UnspecifiedNames": "Se debe especificar un nombre principal para la canción."
  }
}
