{
  "AlbumRes": {
    "NewAlbumArtistDesc": "Tähän albumiin liittyvät artistit.",
    "NewAlbumInfo": "Albumilla tulee olla vähintään yksi Touhouhin liittyvä kappale. Muussa tapauksessa albumia ei tule lisätä tietokantaan. Epäviralliset fanien tekemät kokoelmat (bootlegit) eivät myöskään ole sallittuja. Katso lisätiedot ohjeesta."
  },
  "ArtistRes": {
    "AuthoredBy": "TouhouDB-tunnus",
    "NewArtistExternalLink": "Ulkoinen linkki (esim. artistin kotisivulle, Touhou Wikiin tai NND:n MyListiin)"
  },
  "HomeRes": {
    "SiteDescription": "TouhouDB on Touhou-musiikkitietokanta, josta löytyy käännöksiä artisteista, albumeista ja kappaleista.",
    "Welcome": "Tervetuloa Touhou-musiikkitietokantaan!",
    "WelcomeSubtitle": "Yhteistyöhön perustuva tietokanta, joka käsittelee Touhou-musiikkiin liittyviä artisteja, diskografiaa, videoita ja muuta."
  },
  "LayoutRes": {
    "Keywords": "Touhou",
    "PaypalDonateTitle": "",
    "SiteName": "TouhouDB",
    "SiteTitle": "Touhou-musiikkitietokanta"
  },
  "SongRes": {
    "NewSongInfo": "Varmista, ettei kappaletta löydy jo valmiiksi tietokannasta. Sinun täytyy antaa vähintään yksi nimi ja artisti. Linkittäminen alkuperäiseen videoon olisi hyvin suotavaa.",
    "RankingsTitle": "TouhouDB kappalerankingit"
  },
  "UserRes": {
    "RequestVerificationInfo": "<p>\n\t\t\tJos olet tuottaja, kuvittaja, animoija, tuotat muuta Touhou-musiikkiin tai -videoihin liittyvää sisältöä tai \n\t\t\tedustat doujin-piiriä, voit käyttää tätä lomaketta pyytääksesi käyttäjätilisi vahvistusta sivuston ylläpidolta.\n\t\t\tVahvistuksen jälkeen käyttäjänimesi tulee näkymään sinuun liitetyn artistin merkinnän sivulla ja toisinpäin.\n\t\t</p>\n\t\t<p>\n\t\t\t<strong>\n\t\t\t\tSinun tulee antaa jonkinlainen todiste siitä, että olet merkinnän oikeutettu omistaja. Muuten pyyntösi tullaan todennäköisesti hylkäämään.\n\t\t\t</strong>\n\t\t\tEsimerkiksi TouhouDB-käyttäjätiliisi linkitetyn Twitter- tai blogipostauksen tekeminen on hyväksyttävä tapa todistaa olevansa se, kuka sanoo olevansa.\n\t\t\t<strong>\n\t\t\t\tSinulla tulee olla lisäksi vähintään yksi tai kaksi valmista ja viimeisteltyä Touhou-kappaleisiin liittyvää merkintää sivustolla. Voit luoda ne itse, jos muut eivät ole näin jo tehneet.\n\t\t\t</strong>\n\t\t</p>\n\t\t<p>\n\t\t\tVahvistuksen jälkeen sinun on mahdollista hyväksyä omaan artistiisi liittyvä merkintä, millä voit rajoittaa \n\t\t\tmuiden mahdollisuutta muokata merkintää. Tällä hetkellä ainoastaan artistiin liittyvä merkintä voidaan\n\t\t\t\"suojata\" tällä tavalla. Kappaleiden ja albumien \"suojaaminen\" tällä tavalla ei siis onnistu.\n\t\t</p>\n\t\t<p>\n\t\t\tOtathan huomioon, että meillä on oikeus olla myös hyväksymättä pyyntöäsi. Voimme hylätä pyyntösi, jos jokin yllä mainituista kohdista ei toteudu.\n\t\t\tEllei syy pyynnön hylkäämiselle ole ilmeinen, tulemme ottamaan sinuun yhteyttä pyytääksemme sinua korjaamaan virheet pyynnön hyväksymiseksi.\n\t\t</p>"
  }
}