{
  "AlbumValidationErrors": {
    "DuplicateArtist": "Un mismo artista no puede ser añadido dos veces en el mismo album. Por favor elimina el duplicado y edita los roles adecuadamente.",
    "NeedArtist": "Se necesita que especifiques al/los artista(s) del album (mínimo uno).",
    "NeedCover": "Se requiere la carátula del album.",
    "NeedReferences": "El album necesita una descripción y/o uno o mas links de referencia.",
    "NeedReleaseYear": "Se necesita especificar el año de lanzamiento del album.",
    "NeedTracks": "Se requiere la lista de canciones del album.",
    "NeedType": "Se necesita que especifiques el tipo de grabación.",
    "UnspecifiedNames": "Se requiere el nombre principal del album."
  },
  "ArtistTypeNames": {
    "Circle": "Círculo productor",
    "Label": "Sello discográfico",
    "OtherVocalist": "Otro vocalista",
    "Producer": "Productor musical",
    "Unknown": "Sin especificar",
    "UTAU": "UTAUloid",
    "Vocaloid": "Vocaloid",
    "OtherGroup": "Otro grupo",
    "Animator": "Productor de animación [Animador]",
    "OtherIndividual": "Otro tipo de artista",
    "Illustrator": "Ilustrador",
    "Lyricist": "Letrista",
    "OtherVoiceSynthesizer": "Otro sistetizador de voz",
    "Band": "Banda/grupo",
    "Utaite": "Utaite",
    "CeVIO": "CeVIO"
  },
  "ArtistValidationErrors": {
    "NeedReferences": "El artista requiere de una descripción o al menos un link de referencia externo.",
    "NeedType": "Se requiere especificar el tipo de artista.",
    "UnnecessaryPName": "No se necesita añadir el nombre del artista con el sufijo \"P\".",
    "UnspecifiedNames": "Se requiere especificar el nombre principal del artista."
  },
  "ExtSites": {
    "Autogenerated": "(Autogenerado)",
    "Search": "Buscar {{0}}"
  },
  "SongValidationErrors": {
    "DuplicateArtist": "Un mismo artista no puede ser añadido dos veces. Por favor remueve el duplicado y edita los roles apropiadamente.",
    "NeedArtist": "La canción requiere que se especifique al menos un artista.",
    "NeedOriginal": "Las canciones derivadas necesitan que se especifique una version original de la que derivan, si esta ya se encuentra en la base de datos y/o que deba ser mencionada en las notas.",
    "NeedProducer": "La canción requiere que se especifique al menos un productor con su respectivo rol (compositor, arreglista, ilustrador, animador, etc).",
    "NeedReferences": "Se requieren notas, PVs y/o links de referencia de la canción.",
    "NeedType": "Se requiere especificar el tipo de canción.",
    "NonInstrumentalSongNeedsVocalists": "Esta canción no tiene vocalistas. Los instrumentales originales necesitan estar etiquetados como 'instrumental' (tambien aplica para versiones de karaoke). De otra manera, se deben especificar los vocalistas.",
    "UnspecifiedNames": "Se debe especificar un nombre principal para la canción."
  }
}