Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/Album/DetailsStrings.*.resx
Languages: de

# AddToCollection
source: Add to my collection
de: Zu meiner Sammlung hinzufügen

source: Catalog number
de: Katalognummer

source: Circle
de: Personenkreis

source: Cover picture
de: Titelbild

# DownloadTrackList
source: Download track info as CSV
de: Trackinformationen als CSV herunterladen

source: Edit album in collection
de: Album in der Sammlung bearbeiten

source: Media type
de: Medientyp

# MyRating
source: Rating
de: Bewertung

# NoTracklist
source: No tracklist provided. Any registered user is able to add one.
de: Keine Songliste verfügbar. Jedes registrierter Benuter kann eine hinzufügen.

source: Other artists
de: Andere Künstler

source: Producers
de: Produzenten

# PVs
source: Ads / crossfades
de: Werbung / Crossfades

source: ratings
de: Bewertungen

source: Release date
de: Erscheinungsdatum:

source: Tracklist
de: Songliste

# UpdateCollection
source: Update in my collection
de: In meiner Sammlung aktualisieren

source: Vocalists
de: Sänger

# OwnedBy
source: Owned by {0}
de: im Besitz von {0}

# WishlistedBy
source: Wishlisted by {0}
de: auf der Wunschliste von {0}

source: Album in collections
de: Album in den Sammlungen

# OwnedByTitle
source: Owned by
de: Im Besitz von

# WishlistedByTitle
source: Wishlisted by
de: In der Wunschliste von

source: Related albums
de: Verwandte Alben

# CustomFormatStringLabel
source: Custom format string (use empty for default)
de: Custom format string (standardmäßig bitte leer lassen)

source: Customize
de: Anpassen

source: Reset
de: Zurücksetzen

source: Matching artists
de: Passende Künstler

source: Matching tags
de: Passende Schlagwörter

# Band
source: Band/unit
de: Band/Gruppe

source: Share
de: Teilen
