Repository: VocaDB/vocadb
Catalog: VocaDbWeb/Resources/Views/Album/EditStrings.*.resx
Languages: de, es, pt

# AddNew
source: Add track
de: Song hinzufügen
es: Añadir pistas
pt: Adicionar música

# ArtistsTab
source: Artists
de: Künstler
es: Artistas
pt: Artistas

# BaCatNum
source: Catalog number
de: Katalognummer
es: Número de catalogo
pt: Catálogo

# BaDescription
source: Album description
de: Beschreibung des Albums
es: Descripción del album
pt: Descrição do álbum

# BaDiscType
source: Record type
de: Art des Albums
es: Tipo de grabación
pt: Tipo de gravação

# BaMainCoverPicture
source: Main cover picture
de: Coverbild
es: Imagen de la portada principal
pt: Foto de capa

# BaNames
source: Primary name (in one or more languages)
de: Primärer Name (in einer oder mehreren Sprachen)
es: nombre principal (en uno o mas idiomas)
pt: Nome primário (em uma ou mais línguas)

# BaPictureInfo
source: Allowed types: {0}. Maximum size is {1} MB.
de: Erlaubte Dateiendungen: {0}. Die maximale Dateigröße beträgt {1} MB.
es: Se admiten los formatos: {0}. El archivo no puede pesar mas de {1} MB para ser admitido por el sistema.
pt: Tipos permitidos: {0}. Tamanho limite é {1} MB.

# BaReleaseDate
source: Release date
de: Erscheinungstermin
es: Fecha de lanzamiento
pt: Data de lançamento

# BaReleaseDay
source: Day
de: Tag
es: Día
pt: Dia

# BaReleaseEvent
source: Release event
de: Erscheinungs Event
es: Evento de salida
pt: Evento de lançamento

# BaReleaseMonth
source: Month
de: Monat
es: Mes
pt: Mês

# BaReleaseYear
source: Year
de: Jahr
es: Año
pt: Ano

source: Image preview
de: Bildervorschau
es: Pre-visualización de imagen
pt: Previsualização da imagem

# MediaTab
source: Media
de: Medien
es: Multimedia

# PicturesTab
source: Additional pictures
de: Zusätzliche Bilder
es: Imágenes adicionales
pt: Fotos adicionais.

# TracksTab
source: Tracks
de: Songs
es: Pistas
pt: Músicas

# TrAddTrackHelp
source: Note: do not write the artist name or track number into the track name. Artists will be specified separately.
de: Anmerkung: Schreibe nicht den Künstlernamen oder die Songnummer in den Songnamen. Künstler werden seperat angeben.
es: Nota: No escribas el nombre del artista o número de pista en el nombre de esta, esos detalles se especifican por separado posteriormente.
pt: Nota: não escreva o nome de artista ou o número da música no nome da música. Os artistas serão especificados separadamente.

# TrDiscHead
source: Disc
es: Disco
pt: Disco

# TrNameHead
source: Name
es: Nombre
pt: Nome

# TrSetArtists
source: Set artists for selected tracks
de: Künstler für ausgewählte Songs festlegen
es: Ver artistas por pistas seleccinadas
pt: Especificar artistas para as músicas selecionadas

# TrTrackHead
source: Track
de: Song
es: Pista
pt: Música

# TrTrackNameHelp
source: Click track name to edit artists.
de: Klicke auf den Songnamen um die Künstler zu bearbeiten.
es: Clic en el nombre de la pista para editar artistas.
pt: Clique no nome da música para editar os seus artistas.

source: Unable to save properties
de: Eigenschaften konnten nicht gespeichert werden
es: No se han podido guardar las propiedades
pt: Erro em gravar as propriedades

# ArAddArtist
source: Add artist
de: Künstler hinzufügen
es: añadir artista
pt: Adicionar artista

# ChangesAreSavedImmediately
source: Changes on this tab are saved immediately.
de: Änderungen auf diesem Tab werden sofort gespeichert.
es: Los cambios en esta pestaña se guardaran inmediatamente.
pt: Mudanças nesta secção são gravadas automaticamente.

# ConfirmMoveToTrash
source: Are you sure you want to move this album to trash?
de: Bist du sicher, dass du das Album in den Papierkorb verschieben willst?
es: ¿Estas seguro de que quieres desechar este album?
pt: De certeza que quer pôr este álbum no lixo?

# EditTitle
source: Edit album {0}
de: Album {0} bearbeiten
es: Editar album - {0}
pt: Editar álbum - {0}

source: Move to trash
de: In den Papierkorb verschieben
es: Mover a la basura
pt: Mandar para o lixo

# PiPicturesGuide
source: Note that the main picture is edited on the "Basic Info" tab. Please only upload pictures relevant to this album, nothing else.
de: Beachte, dass das Hauptbild im "Allgemeine Informationen" Tab geändert werden kann. Bitte lade nur zutreffende Bilder zu diesem Album hoch und nichts anderes.
es: Notesé que la imágen principal es editada en la pestaña "información básica". Por favor solo sube imágenes concerientes al album, nada fuera de lugar.
pt: A foto principal é editada a partir da tab "Informações Básicas". Faça upload the fotos pertencentes a este álbum e nada mais.

# ArtistRolesTitle
source: Artist roles
de: Künstlerrolle
es: Roles de artista
pt: Créditos de artista

# PiCreateNew
source: Create new
de: Neu erstellen
es: Crear nuevo
pt: Criar novo

# PvAdd
source: Add media
de: Medium hinzufügen
es: Añadir multimedia
pt: Adicionar media

# PvAuthor
source: Author
de: Verfasser
es: Autor
pt: Autor

# PvIntro
source: You can use this page to add advertisements or crossfades related to this album.
de: Die Seite kann dazu verwendet werden um Werbung oder Crossfades zu dem Album hinzuzufügen.
es: Puedes usar esta página para notaciones, avisos o crossfades relacionados con este album.
pt: Pode usar esta página para adicionar publicidades ou crossfades deste álbum.

# PvName
source: Name
es: Nombre
pt: Nome

# PvService
source: Service
de: Dienst
es: Servicio
pt: Serviço

# PvSupportedServices
source: Supported services: Youtube, NicoNicoDouga, Vimeo, SoundCloud, Piapro and Bilibili.
de: Unterstützte Dienste: Youtube, NicoNicoDouga, Vimeo, SoundCloud, Piapro und Bilibili.
es: Servicios de streaming soportados: YouTube, NicoNicoDouga, Vimeo, SoundCloud, Piapro y Bilibili.
pt: Serviços suportados: YouTube, NicoNicoDouga, Vimeo, SoundCloud, Piapro e Bilibili.

# PvType
source: Type
de: Typ
es: Tipo
pt: Tipo

# TrackPropertiesTitle
source: Track properties
de: Songeigenschaften
es: Propiedades de la canción
pt: Propriedades da música

# ArtistsForSong
source: Artists for song {0}
de: Künstler für den Song {0}
es: Artistas por canción {0}
pt: Artistas para a música {0}

# BaDiscTypeExplanation
source: If unsure of which type to use, try to find out how the artists themselves call the album. For more elaborate descriptions, please refer to Wikipedia, Discogs or Musicbrainz.
de: Wenn du unsicher bist, welchen Typen du verwenden willst, versuche herauszufinden wie die Künstler selbst das Album bezeichnen. Für weitere ausführliche Beschreibungen, besuche bitte Wikipedia, Discogs oder Musicbrainz.
es: Si no estas seguro de que tipo usar, checa como los artistas clasifican/denominan al album. Para descripciones mas elaboradas, puedes consultar en Wikipedia, Discogs o Musicbrainz.
pt: Se não tiver a certeza que tipo é, tente saber como é que os artistas descrevem o seu próprio álbum. Pode encontrar mais informações na Wikipedia, MusicBrainz e Discogs, por exemplo.

# ConfirmDeleteAlbum
source: Are you sure you want to delete this album?
de: Bist du sicher, dass du das Album löschen willst?
